[Assassin.Head_Pumpkin CustomizationDefinition]
CustomizationName="Abóbora"

[Assassin.Skin_Skele CustomizationDefinition]
CustomizationName="Os Ossos"

[Mechro.Head_Pumpkin CustomizationDefinition]
CustomizationName="Esmagar"

[Mechro.Skin_Witch CustomizationDefinition]
CustomizationName="A Hora das Bruxas"

[Mercenary.Head_Pumpkin CustomizationDefinition]
CustomizationName="Oco"

[Mercenary.Skin_Zombie CustomizationDefinition]
CustomizationName="Frankizerker"

[Psycho.Head_Pumpkin CustomizationDefinition]
CustomizationName="MINHA CABEÇA É UMA ABÓBORA"

[Psycho.Skin_Frank CustomizationDefinition]
CustomizationName="DOÇURAS OU TRAVESSURAS"

[Siren.Head_Pumpkin CustomizationDefinition]
CustomizationName="Corrija Isso"

[Siren.Skin_Mummy CustomizationDefinition]
CustomizationName="Minha Mamãe"

[Soldier.Head_Pumpkin CustomizationDefinition]
CustomizationName="Mal da Cabeça"

[Soldier.Skin_Wolf CustomizationDefinition]
CustomizationName="Emocionado e Liquidado"

